# Модуль для хранения текстов всех инструкций
txt_instruction  = ''' 
В этом тесте я определю уровень ваших заний в Mortl kombat.\n
Тест будет состоят из нескольких вопросов.\n
В этом тесте будут вопроссу как по новым, так и по старым частям и персонажам.\n'''


txt_test1 = '''Замерьте пульс за последние 15 секунд\n
Запишите результат в поле:'''
txt_test2 = '''Выполните 30 приседаний за 45 секунд\n
Нажмите кнопку "Начать", чтобы запустить счетчик приседаний, делайте приседания  со скоростью  счетчика'''
txt_test3 = '''В течении минуты замерьте пульс 2 раза:\n
за первые 15 секунд минуты, затем за последние 15 секунд\n
Результаты запишите в поля'''

txt_sits = '''Выполните 30 приседаний за 45 секунд'''
# Здесь должен быть твой код